---
kind: other
id: Methods.T:Autodesk.Revit.UI.RadioButtonGroupData
source: html/a9012de8-1760-6441-e5e3-1f543028049a.htm
---
# RadioButtonGroupData Methods

Gets the contextual help bound with this control.